import React from "react";
import "./AboutMe.css";

export default function AboutMe() {
    return (
        <div className="aboutme">
            <div className="aboutme-wrapper">
                <div className="aboutme-details">
                    <h2 className="aboutme-title">تاریخچه شرکت صنایع نساجی اطلس بهدیس</h2>
                    <p className="aboutme-text">
                        مهندس محمد رضا طاهری بناب متولد ۱۳۳۲ موسس و بنیان گذار واحد تولیدی و صنعتی با نام ” پودایران ”
                        می باشند که محصولات آن امروزه معرف مصرف کنندگان و کارگزاران عرصه صنعت نساجی و منسوجات خانگی کشور
                        می باشد.ایشان که دارای مدرک مهندسی برق از دانشگاه علم وصنعت ایران می باشند بدلیل میل وعلاقه ذاتی
                        و سبقه خانوادگی تصمیم به فعالیت در حوزه نساجی و مشخصاً منسوجات خانگی می گیرند. ازاین رو در اواخر
                        سال ۱۳۵۹ اقدام به راه اندازی کارگاه کوچک تولیدی در میدان هفتم تیر تهران می نمایند، همچنین همزمان
                        جهت افزایش توان علمی و مدیریتی خود ضمن حضور در دوره های مختلف مدیریتی به مطالعه و پژوهش در خصوص
                        انواع چاپ پارچه می پردازند، این در حالی است که با تلاش و پشتکار مستمر ایشان، سبد محصولات واحد
                        تولیدی روز به روز کامل تر می گردد تا جایی که رفته رفته علاوه بر تولید انواع منسوجات خواب بچگانه
                        و سرویس آشپزخانه، به تولید سرویس خواب بزرگسال و روتختی نیز می پردازند. جذابیت های ناشی از مطالعه
                        صنعت چاپ پارچه موجب می شود تا تصمیم به احداث واحد دیگری به این منظور بگیرند، از این رو در سال
                        ۱۳۶۴ واحد چاپ پارچه خود را بصورت سنتی در شرق تهران راه اندازی می نمایند. دیری نمی پاید که افزایش
                        تجربه و مهارت ایشان در حوزه چاپ های تخصصی انواع پارچه بهانه ای می گردد تا اقدام به احداث کارخانه
                        فعلی پود ایران، در کیلومتر ۱۸ جاده مخصوص کرج نمایند. کارخانه پود ایران در سال ۱۳۷۰ مشتمل بر واحد
                        های رنگرزی، چاپ و تکمیل پارچه و همچنین دوخت حوله و منسوجات خانگی مورد بهره برداری قرار می
                        گیرد.در سال های آتی بتدریج برند نوپای پود ایران پای ثابت قفسه فروشگاه های معتبر سراسر کشور می
                        گردد و زمان آن می رسد تا با افزایش فضای تولید بخش بیشتری از زنجیره تکوین کالا در یک مجموعه واحد
                        و با تکنولوژی بالاتری تهیه و بدست مصرف کنندگان برسد. کسب تندیس کار آفرین برتر در سال ۱۳۹۰ دیگر
                        بار آغازی بود بر پایان رخوت سنگین چند ساله، روح توسعه طلبی و عرق ملی باردیگر در قالب طرحی نو
                        متبلور شد و مجدداً زمینی در شهرک صنعتی نظرآباد خریداری شد، و پس از صدور مجوزهای لازمه پروسه
                        احداث واحد صنعتی جدید عملاً آغاز می گردد. واحدی که با اجرای کامل تمامی فازهای پیش بینی شده آن
                        علاوه بر تولید محصولی با کیفیت و قیمت رقابتی در عرصه بازارهای منطقه ای و فرا منطقه ای، ضمن بهره
                        مندی از آخرین تکنولوژی روز دنیا زمینه اشتغال بیش از ۲۰۰ نفر به طور مستقیم و بالغ بر ۲۰۰۰ نفر به
                        طور غیرمستقیم را فراهم خواهد آورد.به امید سربلندی و افتخار نام محصول ایرانی در بازارهای معتبر
                        جهان
                    </p>
                </div>
                <div className="aboutme-img">
                    <img src="./images/about1.jpg" alt="" />
                </div>
            </div>
        </div>
    );
}
